module EtiquetteHelper
  def etiquette_list
    [
      {
        title: "保持开放的态度",
        content: "我们建议所有用家（包括专家）对电话会议保持开放的态度。会议内容尽量维持精简。如果发现会议已经进行的差不多，没有新的问题 / 建议，也许趁早结束通话是最好的，不必在意预定的通话长度。"
      },
      {
        title: "守时",
        content: "以表尊重，请准时拨打电话会议，好的开始是成功的一半！我们明白有时候突发事情会出现，请尽你所能提前重新安排或取消电话会议。"
      },
      {
        title: "不要进行销售、贩卖",
        content: "我开窍让你提供或接受专业建议，不是一个销售、贩卖的平台。话虽这么说，如果在交谈中，对方对你的产品或服务有兴趣并想成为你的客户，这样是可以的。"
      },
      {
        title: "预先准备",
        content: "我们建议你在拨打前花 10 – 15 分钟的时间为电话会议做准备，预先想好一些问题或主题，以便你可以从会谈中获得跟多。记住，准备是关键。"
      },
      {
        title: "做自己",
        content: "有些人试图注册商业身份的帐户，作为宣传的途径。这不是我们开发我开窍平台的用意。我们的用家想与你会谈，而不是你的公司。经验证的专家是我开窍成功的关键。"
      }
    ]
  end
end